<?php
$lang = array(
    // START NAVBAR
    "site_title" => "النور",
    "home" => "الرئيسية",
    "about" => " من نحن ",
    "services" => "خدماتنا",
    "contact" => "تواصل معنا",

    // START INDEX PAGE
    "the_light" => "النور ",
    "index_p1" => " الشركة الأولى لزيادة أرباحك  ",
    "index_p2" => "  إرضاء العميل هو هدفنا الأساسي  ",
    "index_p3" => "الحل الأنسب والأفضل",
    "index_p4" => "نحن الشركة التي تلبي احتياجات العميل المثالي فهم احتياجات العميل من خلال المناقشات",
    "index_p5" => "نحن من نأخذك من الظلام إلى النور",
    "index_p6" => " نحن من نضع النقاط على الحروف ",
    "index_p7" => "نستمر في مراقبة النجاح",
    "index_p8" => " نوجهك نحو الأفضل",

    "index_h1" => "قضايا محلولة",
    "index_h2" => "عملاء سعداء",
    "index_h3" => "مكاتب اقليمية",
    "index_h4" => "شركاء قانونين",

    "serv1" => "حل مشاكلك",
    "serv2" => "فهم احتياجات العميل ووضع الخطة المناسبة له",
    "serv3" => "فهم المشكلة المطروحة وتتقسيمها   إلى أجزاء صغيرة وحلها",
    "serv4" => "معنا يحصل العميل على نتائج إيجابية.",
    "serv5" => "نرسم المسارات ونصل إلى النتائج",
    "allserv" => "جميع الخدمات",

    "help_h1" => "نحن نساعد في حل مشاكلك ",
    "help_p1" => "يحصل عملاؤنا على نتائج مذهلة تساعدهم  على تحسين اعمالهم  و </br>
    حل مشاكلهم  المعقدة",


    // START ABOUT US PAGE 
    "about_p1" => "يمكنك الحصول على الخدمات والحلول القانونية على مدار الساعة والشؤون القانونية الخاصة </br>
    المشورة أينما كنت وأينما كنت ومع أي مشكلة أو موقف خاص تشارك فيه.",
    "about_h1" => 'ما يميزنا',
    "about_p2" => ' نحن الشركة التي تلبي احتياجات العميل المثالي فهم احتياجات العميل من خلال المناقشات ',
    "about_p3" => 'نحن أول شركة تزيد ارباحك ',
    "about_p4" => ' يحصل عملاؤنا على نتائج مذهلة تساعدك على تحسين عملك وحل المشكلات المعقدة ',
    "about_p5" => 'نجد الحلول الحاسمة',
    "about_p6" => 'هدفنا هو زيادة مبيعاتك',
    "about_p7" => 'شركتنا هي الحل الأنسب والأفضل لك',
    "about_p8" => 'شركتنا تسبقك بخطوة لتصبح ثريًا',
    "about_head1" => 'نحن نتمع بالخبرة ومهارة كبيرة ',
    "about_head2" => ' نقدم استشارات ونصائح دقيقة بهدف تحسين النتائج',
    "about_head3" => '  نحن من نشجع الجميع على التعاون والتأكيد على إنجاز مثمر ',
    "about_head4" => ' نحن نصنع الأساس لنجاحك     ',
    "about_head5" => ' نبني جسور  بيننا وبين عملينا   ',

    // END ABOUT US PAGE 
    // START SERVICES
    "services_p1" => '  الخدمات العقارية  ',

    // END SERVICES
    // START CONTACT US
    "name" => "الاسم ",
    "email" => "البريد الالكتروني",
    "mobile" => "رقم الهاتف",
    "message" => "رسالتك",
    "send_message" => "ارسال ",
    "contact_h1" => "  دعنا نتحدث  ",
    "contact_p1" => "  نحن هنا لمساعدتك اذا كان لديك استفسار او ترغب في حل  مشكلتك ,   نتشرف بالتواصل معنا  ",

    // END CONTACT US
    // START  FOOTER 
    "footer_h1" => " ساعات العمل الرسمية ",
    "footer_h2" => " فروعنا  ",
    "footer_h3" => " تواصل معنا  ",
    "footer_p1" => " من الاحد الى الجمعه  من 7 صباحا الى 9 مساءا   ",
    "footer_p2" => " المملكة العربية السعودية – جدة 11612 ص.ب 85791  ",
    "head_lang" => " اللغة  ",

    //END FOOTER
    "lang_en" => "الانجليزية",
    "lang_ar" => "العربية"
);
